<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?>
<div class="wrapper">
<h2 class="main-title">Оплатить онлайн </h2>

<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой».</p>

	<p>
Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:<br>
•МИР(разместить логотип МИР)<br>
•VISA International (разместитьлоготипVISA International)<br>
•Mastercard Worldwide (разместитьлоготипMastercard Worldwide)<br>
•JCB (разместить логотип JCB)
	</p>
<br>
<br>


<h2 class="main-title">ОПИСАНИЕ ПРОЦЕССА ПЕРЕДАЧИ ДАННЫХ</h2>

<p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIRAccept, J-Secureдля проведения платежа такжеможет потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int., MasterCard Europe Sprl, JCB</p>
	<br>
<br>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>