<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Предлагаем подарочный сертификат для вашей подруги, жены или коллеги. Порадуйте близких!");
$APPLICATION->SetTitle("Подарочный сертификат Спа-центра Другое Измерение, Магнитогорск");
?><p style="text-align: center;">
 <img alt="Slayder_SPA2.jpg" src="/upload/medialibrary/119/Slayder_SPA2.jpg" title="Slayder_SPA2.jpg" width="1024" height="404" align="bottom">
</p>
 <br>
<div class="about">
	<div class="center">
		<div class="text-container">
			<div class="text-container-inside">
				<p>
					 Приобретая подарочный сертификат в наш спа-центр, вы можете быть уверены, с подарком точно угодите.
				</p>
				<p>
					 Эстетические услуги, уходовые программы, СПА-ритуалы... Из всего многообразия эксклюзивных услуг вы можете выбрать необходимые, включив в сертификат любую услугу из нашего меню или же составив индивидуальную СПА-программу. Либо, по желанию, просто приобрести сертификат с определённым номиналом, а обладатель сертификата выберет то, что ему по душе.
				</p>
				<p>
					 «Подарочный сертификат» – превосходный вариант корпоративного подарка. Может быть, вы планируете отметить сотрудников за их достижения или поздравить с праздником? Тогда подарочный сертификат на услуги нашего центра превосходный выбор! Поверьте, такой подарок несомненно оценят высоко.
				</p>
				<p>
					 Повод подарить сертификат может быть официальный: день рождения, свадьба, Новый год, День влюблённых, День Защитника Отечества, Международный женский день, именины или день ангела. Но можно подарить сертификат просто так, без повода. Спонтанный подарок, тем более такого уровня, всегда приятно получать
				</p>
				<p>
					 Информацию о приобретении сертификатов вы можете уточнить по телефону +7 (3519) 580-111.
				</p>
			</div>
		</div>
	</div>
</div>
<?include 'include.php';?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>