<section class="rule text-container">
    <div class="title-container">
        <h4 class="title-rule">
            Правила посещения студии
        </h4>
    </div>
    <ul>
        <li>Обязательна предварительная запись на занятие.</li>
        <li>В студии действует предоплатная система расчета. (Наличие действующего абонемента на момент записи, либо необходимой суммы на лицевом счете для списания занятия. Стоимость разового группового посещения 1500-00 рублей, стоимость разового персонального занятия 2000-00 рублей)!</li>
        <li>Максимальное количество человек в группе зависит от формата занятия.</li>
        <li>Студия оставляет за собой право не пустить клиента на занятие в случае отсутствия его в записи.</li>
        <li>Отмена записи на занятия в интервале с 9-00 до 12-00 возможна не позднее 8-00 текущего дня. (В ином случае занятие оплачивается в полном объёме!)</li>
        <li>Отмена записи на занятия в интервале с 12-00 до 20-00 возможна не позднее, чем за 4 часа до начала занятия. (В ином случае занятие оплачивается в полном объёме!)</li>
        <li>Запись и отмена занятия производится через мобильное приложение.</li>
        <li>Студия оставляет за собой право вносить изменения в расписание (замена инструктора, время занятия, отмена занятия), предварительно сообщив обо всех изменениях.</li>
        <li>Убедительная просьба ответственно относиться к записи на занятия.</li>
        <li>При посещении студии необходима сменная обувь, бутылка с водой.</li>
    </ul>
</section>
<style>
    .rule h4.title-rule{
        font-family: 'PT Serif', serif;
        line-height: normal;
        color: #231f20;
        font-weight: normal;
        -ms-grid-row-align: auto;
        align-self: auto;
        font-size: 30px;
        text-transform: uppercase;
        text-align: center;
        margin-bottom: 0px;
        padding-bottom: 0px;
    }
    .rule{
        padding: 40px;
        border: 1px solid #5f978e;
        margin-top: 40px;
        border-radius: 13px;
    }
    .rule p{
        margin-bottom: 15px;
        border-bottom: 1px solid #d3d3d3;
        padding-bottom: 15px;
        font-size: 16px;
    }
</style>